const locale = {
    aboutHabib: "حبیب به عنوان پایگذار، مدیر، مشاور استراتژیک و استاد راهنما در موسسه آربیست فعالیت می کند. او مدرک کارشناسی خود در رشته ریاضیات را در سال 1398 از دانشگاه تهران گرفت و مدرک کارشناسی ارشد خود را در برنامه مشترک مونترال-رگنسبورگ در کانادا و آلمان در سال 1400 دریافت کرد و در حال حاضر دانشجوی دکتری ریاضیات در دانشگاه مونترال کانادا است. او مفتخر به کسب مدال طلای کشوری مسابقات ریاضی دانشجویی ایران است.",
    habibName: "حبیب علیزاده",
    aboutMostafa: "مصطفی به عنوان تکنسین و مشاور استراتژیک در موسسه فعالیت میکند. طراحی و اجرای برنامه های تبلیغاتی آنلاین و سطح شهری شهر تهران، و همچنین طراحی، بارگزاری و بروزرسانی سایت موسسه نیز زیر نظر مصطفی انجام می شود. مصطفی فارغ التحصیل کارشناسی مهندسی نرم افزار است و سابقه کاری بیش از ۵ ساله در زمینه طراحی وبسایت دارد.",
    mostafaName: "مصطفی نوری",
    aboutFilip: "فیلیپ به عنوان مشاور علمی و در بخش تولید محتوا موسسه آربیست فعالیت چشمگیری دارد. فیلیپ دانشجوی دکتری ریاضیات دانشگاه مونترال و هم دوره حبیب است. او مقاله های متعددی در زمینه هندسه سیمپلکتیک چاپ کرده و خواهد کرد ؛). او یکی از مدال آوران رشته اسب سواری است.",
    filipName: "فیلیپ بروسیچ"
}

export default locale;